/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "Сведения о %@";
"Services" = "Servies";
"Hide App" = "Скрыть %@";
"Hide Others" = "Скрыть другие";
"Show All" = "Показать все";
"Quit App" = "Выйти из %@";

"File" = "Файл";
"Close" = "Закрыть окно";

"Edit" = "Изменить";
"Cut" = "Вырезать";
"Copy" = "Копировать";
"Paste" = "Вставить";
"Delete" = "Удалить проект";
"Select All" = "Выбрать все";

"View" = "Дисплей";

"Window" = "Окно";
"Show Window" = "Окно на экране дисплея";
"Minimize" = "Свернуть";
"Zoom" = "Увеличить /уменьшить";
"Bring All to Front" = "Все на передний план";

"Help" = "Справка";
"Feedback" = "Помощь и обратная связь";
"Rate App" = "Rate %@";

"tmr_start" = "Начать";
"tmr_pause" = "Пауза";
"tmr_continue" = "Продолжать";
"tmr_start_break" = "Начать";
"tmr_complete" = "Закончить";
"tmr_stop" = "Стоп";
